export const teachers = [
    {
        id: 1,
        photo: `https://via.placeholder.com/197x194.png`,
        name: `Morris Simmmons`,
        description: `Репетитор американского английского языка. Структурированная система обучения. Всем привет! Я предпочитаю называть себя «тренером» английского языка. Мои занятия похожи на тренировки.`,
        rating: 4.8,
        price: 1200
    },
    {
        id: 2,
        photo: `https://via.placeholder.com/197x194.png`,
        name: `Julie Nguyen`,
        description: `Сертифицированный репетитор IELTS. Являюсь сертифицировнным CELTA преподавателем английского языка, проживающим за границей. Опыт работы в сфере преподавания - 9 лет.`,
        rating: 4.8,
        price: 900
    },
    {
        id: 3,
        photo: `https://via.placeholder.com/197x194.png`,
        name: `Wendy Edwards`,
        description: `Молодой и современный репетитор и переводчик с четырёхлетним опытом работы репетиторства Индивидуальные занятия по скайпу, которые ведёт молодой специалист отделения "Перевода".`,
        rating: 4.8,
        price: 1300
    },
];
